[{"id":1001,"name":"Dr. William A. Abdu","title":"Orthopedics & Surgeon","description":"We have latest cardiac monitoring technology, and begin reporting right away. We remain independent of devices, and instead choose only the highest performing Holters and heart monitoring technology available globally, so you can be sure you’re providing leading care to your patients.","img":"https://dartmed.dartmouth.edu/fall11/images/moving_back_care_forward_03.jpg"},{"id":1002,"name":"Dr. Myles. B. Abbott","title":"Medicine Specialist","description":"Dr. Myles is also one of the best-known doctors of Pediatricians in the world. He graduated from the University of Miami Leonard M Miller School of Medicine in 1972. He treats the problems of growth and child development. He is the best doctor in this scenario","img":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSX19e_dpYpiQr3LoZ5m9cZixd8Sh-UOQPoVyDIfCLb5CIHQsB5fQi8iMPWGf9Kb5_ncl0&usqp=CAU"},{"id":1003,"name":"Dr Ritika Malhotra","title":"Dentist","description":"Dr Ritika Malhotra is currently associated with Fortis Memorial Research Institute, Gurugram. Dr Ritika Malhotra also has her own dental clinic called ‘The Perfect Smile’, located in Delhi. She has also worked in Apollo Hospital, Axiss Dental and Columbia Asia Hospital in the past.","img":"https://static.medmonks.com/home/img/doctors/1538741579.jpeg"},{"id":1004,"name":"Dr.Mona.M.Abaza","title":"ENT Otolaryngologist","description":"Dr. Abaza graduated from the Medical College of Pennsylvania in 1991. She is affiliated with Children’s Hospital Colorado At Memorial Hospital Central and the University of Colorado Hospital. Dr. Abaza is a specialized doctor in ENT Otolaryngologist, Adenoidectomy, Nasal airway surgery, and tracheostomy.","img":"https://d2cyt36b7wnvt9.cloudfront.net/exams/wp-content/uploads/2017/01/05042826/DR.-MONA-M.-ABAZA.jpg"},{"id":1005,"name":"Dr. Naresh Trehan","title":"Cardiologist & Surgeon","description":"Dr. Naresh was also the founder, executive director, and chief cardiovascular surgeon of Escorts Heart Institute and Research Center (EHIRC), New Delhi, India. At present, he is serving as a Chairman and Managing Director and Chief Cardiac Surgeon of MedantaTM-The Medicity","img":"https://www.sehat.com/gallery_doctors/13635864211510dr-naresh-trehan-gurgaon1.png"},{"id":1006,"name":"Dr. Fouad. M. Abbas","title":"Gynecologist & Surgeon","description":"Dr. Abbas is a well-known Gynecologist/Oncologist. His specialization field is Oncologist of Obstetrician and Gynecology. He is also considered to be one of the best doctors of Oncology in the world. Dr.Abbas graduated from the University of Maryland School of Medicine in 1986.","img":"https://kyruus-app-static.kyruus.com/providermatch/umms/photos/200/abbas-fouad-1023087699.jpg"}]