[{"id":1001,"title":"Cardiac Monitoring","keyPoint":"Latest cardiac monitoring technology, Low cost, Digital Machine, reliable.","description":"We have latest cardiac monitoring technology, and begin reporting right away. We remain independent of devices, and instead choose only the highest performing Holters and heart monitoring technology available globally, so you can be sure you’re providing leading care to your patients.","cost":"$450","rating":4.5,"img":"https://www.medgadget.com/wp-content/uploads/2019/09/patient-monitoring.jpg"},{"id":1002,"title":"Dental Care","keyPoint":"Digital Machine, Experience doctor, Extra care, Friendly Staff.","description":"Dental or oral health is concerned with your teeth, gums and mouth. Our goal is to prevent complications such as tooth decay (cavities) and gum disease and to maintain the overall health of your mouth.","cost":"$100-250","rating":4,"img":"https://www.millskidsdds.com/blog/wp-content/uploads/2020/01/pedo-exam.jpg"},{"id":1003,"title":"Neurology Department.","keyPoint":"latest in neurological care with innovative therapies, new techniques and clinical trials.","description":"Neurology is the branch of medicine concerned with the study and treatment of disorders of the nervous system. Our neurologists help more than 100,000 adults and children each year, including those with complex or rare conditions.","cost":"$200-300","rating":4.2,"img":"https://www.phhealthcare.org/data/service/intro/c98092c6-9dea-4d9f-9d49-77b234990bc2.jpg?w=640"},{"id":1004,"title":"Lab Test","keyPoint":"Latest Equipment, Advance Technology, Fastest Delivery, Experience Staff.","description":"We provide a stellar range of pathology and hospital laboratory equipment such as Hot Air Oven, Incubator B.O.D Incubator, Water Bath, Distilation Apparatus, Centrifuse Machine (Manual & Electric), Colorimeter, Semi Auto Analyzer, Auto Analyzer, Blood Cell Counter, Glucometer, Hot Plate, hearing Mantle, Furnace, Stirrer, Dispensing Scale (Digital & Non Digital), Microscopes, etc.","cost":"100-1000","rating":4.8,"img":"https://t4.ftcdn.net/jpg/02/59/89/57/360_F_259895766_RHKIzKEECdzwBdSL90qci2hRPQXFiPrz.jpg"},{"id":1005,"title":"Operation Theater Service","keyPoint":"Steel Modular Operation Theater, Latest Machine, Emergency Exit.","description":"We have multiple operation theater for emergency situation. We have latest and advance technology machine. Doctors are feeling very comfortable when they are doing operation in our operation theater. And we are concern about unwanted accident that's why we have emergency exit.","cost":"$400-10000","rating":4.9,"img":"https://aravindmedicalcentre.com/wp-content/uploads/2019/03/operation-theatre.jpg"},{"id":1006,"title":"Hospital to Home Care","keyPoint":"Experienced Nurse, Friendly Behaviour, Satisfying Care.","description":"One of the leading causes of hospital readmission or slow post-hospitalization recovery is the lack of proper support following a hospital discharge. Whether you or a loved one is transitioning directly home after a hospitalization or moving through the care continuum via a rehabilitation or medical care facility, in-home care is a key resource for a safe and successful recovery process.","cost":"$100-200","rating":4.5,"img":"https://www.mcknightsseniorliving.com/wp-content/uploads/sites/3/2021/02/Home-care-worker-helping-senior-860x484.jpeg"},{"id":1007,"title":"24/7 Special Service","keyPoint":"Online Service, Telephone Service, User Friendly Website.","description":"We have 24/7 Special Service, our online customer service is very active and most of the time it is very responsive. We have many experience doctor our online service.","cost":"$0.05","rating":3.5,"img":"https://w7.pngwing.com/pngs/179/27/png-transparent-24-7-service-illustration-24-7-service-handyman-los-angeles-customer-service-twenty-four-company-text-service.png"},{"id":1008,"title":"Orthopedic Department.","keyPoint":"The new reality of orthopedic technology, Robotic surgery.","description":"Orthopedic surgery is performed on the musculoskeletal system in case of injuries, trauma, or various conditions. The musculoskeletal system includes bones, joints, and adjacent soft tissues: muscles - protecting and allowing movement of bones and joints.","cost":"$400-1500","rating":4.5,"img":"https://arvhospital.com/wp-content/uploads/2020/12/Joint-Replacement-Surgery-Need-and-Recoverys.jpg"},{"id":1009,"title":"Specialized Home Care","keyPoint":"Spacial Trained, Caring, Able to Nonverbal communication","description":"Adult children might assume that, eventually – despite what she prefers – Mom may have to move to a nursing home or memory care center. In-Home Care can provide the skill set, experience and one-on-one care appropriate for clients with various levels of care needs, including the specialized care required by an individual dealing with Alzheimer’s, Parkinson’s, stroke recovery and more.","cost":"$100-300","rating":4.4,"img":"https://jbhomecare.com/wp-content/uploads/2021/03/homecare-referral-agency-personal-grooming-1.jpg"}]